"DIALER" = "Teclado";
"SPEED_DIAL" = "Favoritos";
"ADDRESS_BOOK" = "Contactos";
"CALL_HISTORY" = "Recientes";
"VOICEMAIL" = "Buzón voz";

"THIS_PHONE" = "Mi número:";
"UNKNOWN_CALLER" = "Desconocido";
"BLOCKED_CALLER" = "Oculto";
"UNKNOWN_CALLER_DETAIL" = "Número desconocido";
"BLOCKED_CALLER_DETAIL" = "Número oculto";
"UNKNOWN_LOCATION" = "Ubicación desconocida";
"CANCEL" = "Cancelar";
"CALL" = "Llamar";
"VOICEMAIL_CALLER" = "Buzón voz";

"I_PHONE" = "iPhone";
"SPEAKER_PHONE" = "Altavoz teléfono";